{
  "STORIA": {
    "TITOLO": "Storia e Valori",
    "SOTTOTITOLO": "La nostra tradizione, il nostro futuro",
    "TAB": {
      "STORIA": "Storia",
      "VALORI": "Valori",
      "PALMARES": "Palmares"
    },
    "SEZIONI": {
      "STORIA_TITOLO": "La Nostra Storia",
      "VALORI_TITOLO": "I Nostri Valori",
      "PALMARES_TITOLO": "I Nostri Successi"
    },
    "QUICK_LINKS": {
      "TITOLO": "",
      "CONTATTI": "I nostri contatti",
      "PALESTRE": "Le nostre palestre"
    },
    "SOCIETA": {
      "VIRTUS TARANTO": {
        "nome": "Virtus Taranto",
        "logo": "assets/virtusLogo.png",
        "storia": "L’ASD Virtus Pallacanestro Taranto nasce il 28 febbraio 2009 per volere di una coppia di amici appassionati alla Pallacanestro.\n\nLa Asd per statuto svolge attività esclusivamente per minori nella fascia di età compresa fra i 5 e 18 anni.\n\nAzioni e Finalità\n\nSin dalla creazione l’Associazione si è prefigurata il compito di offrire ai ragazzi della provincia jonica la possibilità di svolgere attività sportiva nella migliore condizione possibile prescindendo dalle possibilità economiche delle famiglie e dall’ambiente sociale di provenienza. Tale principio ispiratore trae origine dalla convinzione di dare a tutti, la possibilità di impiegare il proprio tempo libero in palestra ove crescere e formarsi sia dal punto di vista sportivo che umano.\n\nObiettivo primario è dunque quello di collaborare con le famiglie alla formazione dei giovani atleti nel riconoscimento di valori fondamentali quali la solidarietà, la lealtà, il rispetto delle regole e degli altri.\n\nPer ottenere tali risultati tutte le compagini Virtus, sono seguite da tecnici qualificati Fip e partecipano a campionati regionali al fine di consentire un confronto / incontro con coetanei delle altre provincie e di conseguenza favorire la loro crescita sportiva e personale.\n\nLa Virtus è Società satellite del Cus Jonico, società sportiva senior, massima rappresentativa di categoria a Taranto nell’ambito della Pallacanestro, nella quale i nostri atleti, superati i 18 anni hanno la possibilità di giocare.\n\nSuperati i 17 anni, al termine del percorso scolastico, molti nostri ragazzi, inoltre, hanno e hanno avuto la possibilità di continuare gli studi usufruendo delle agevolazioni previste ex legge per gli studenti come giocatori delle rappresentative universitarie o comunque di continuare a giocare in rappresentative delle massime serie in altre città del territorio nazionale.\n\nSempre la ASD svolge, mediante accordi dedicati, attività di inclusione per i ragazzi disabili con la Società Basket in carrozzina Boys Taranto e Baskin ASH Taranto.\n\nTale collaborazione si concretizza nel programmare incontri e allenamenti che vedono la partecipazione simultanea di ragazzi normodotati tesserati Virtus e disabili tesserati con le due Società su menzionate.",
        "valori": [
          "Eccellenza sportiva e umana",
          "Formazione giovanile",
          "Spirito di squadra",
          "Legame con il territorio"
        ],
                "palmares": [
          {
            "anno": "2010",
            "titolo": "Campione provinciale Aquilotti e Under 13",
            "descrizione": "Vittoria di entrambe le categorie provinciali"
          },
          {
            "anno": "2011",
            "titolo": "Campione provinciale Aquilotti e Under 13",
            "descrizione": "Vittoria di entrambe le categorie provinciali"
          },
          {
            "anno": "2012",
            "titolo": "Campione provinciale Aquilotti e Under 13",
            "descrizione": "Vittoria di entrambe le categorie provinciali"
          },
          {
            "anno": "2013",
            "titolo": "Campione provinciale Aquilotti e Under 13",
            "descrizione": "Vittoria di entrambe le categorie provinciali"
          },
          {
            "anno": "2014",
            "titolo": "Campione provinciale Aquilotti e Under 13",
            "descrizione": "Vittoria di entrambe le categorie provinciali"
          },
          {
            "anno": "2015",
            "titolo": "Campioni regionali Under 14",
            "descrizione": "Vittoria nel campionato regionale Under 14"
          },
          {
            "anno": "2015",
            "titolo": "Secondo classificato campionato regionale Under 18",
            "descrizione": "Vicecampioni regionali categoria Under 18"
          },
          {
            "anno": "2016",
            "titolo": "Secondo classificato campionato regionale Under 16",
            "descrizione": "Vicecampioni regionali categoria Under 16"
          },
          {
            "anno": "2017",
            "titolo": "Campione Regionale Under 18 Eccellenza",
            "descrizione": "Vittoria nel campionato Under 18 Eccellenza Puglia"
          },
          {
            "anno": "2017",
            "titolo": "Quarta classificata Interzona Under 18",
            "descrizione": "Campionato Interzona (Lazio, Campania, Puglia) Under 18 Eccellenza"
          },
          {
            "anno": "2017",
            "titolo": "Campioni regionali Under 15 Èlite",
            "descrizione": "Vittoria nel campionato regionale Under 15 Èlite"
          }
        ]
      },
      "SUPPORT_O": {
        "nome": "Support_O",
        "logo": "assets/support_logo.png",
        "storia": "Support_o nasce nel 2015 con l'obiettivo di rendere lo sport accessibile a tutti. Un progetto innovativo che unisce l'aspetto agonistico all'inclusione sociale, creando un modello unico nel panorama sportivo locale.",
        "valori": [
          "Inclusione sociale",
          "Innovazione sportiva",
          "Sostenibilità",
          "Comunità attiva"
        ],
        "palmares": [
          {
            "anno": "2018",
            "titolo": "Premio Innovazione Sociale",
            "descrizione": "Riconoscimento CONI per il progetto di inclusione sportiva"
          },
          {
            "anno": "2020",
            "titolo": "Campioni Provinciali U16",
            "descrizione": "Vittoria del campionato provinciale giovanile"
          }
        ]
      },
      "POLISPORTIVA 74020": {
        "nome": "Polisportiva 74020",
        "logo": "assets/poliLogo.png",
        "storia": "La Polisportiva 74020 nasce nel settembre 2014 da un’idea sbocciata da tre appassionati della pallavolo: l’attuale Presidente Francesco Stola, il coach Massimiliano Chirico ed Enzo Festinante, con il secondo investito, successivamente, delle responsabilità tecnico-organizzative.\n\nTra il gran numero di uomini a cui affidare la panchina come primo allenatore, la scelta è caduta sul coach Dario Pichierri, esperienze in categorie superiori con squadre maschili e femminili ma soprattutto esperto del settore giovanile. A tal proposito è doveroso ricordare il prestigioso traguardo raggiunto con l’under 17 Maschile della Vibrotek con la quale ha preso parte alle fasi finali nazionali di categoria.\n\nA completamento dello staff tecnico, a sostegno del primo allenatore, lo stesso Chirico e il coach in seconda Angela Izzo. Dopo una prima stagione mirata principalmente all’insegnamento del gioco della pallavolo con attività specifiche finalizzate a far assimilare le tecniche fondamentali, con soli gruppi di minivolley e di under 13, con nessuna presenza in tornei o campionati agonistici, ecco l’esordio nella stagione successiva con la partecipazione della squadra under 13 femminile in grado, seppur alla prima esperienza, di conquistare un ottimo quarto posto.\n\nIl buon lavoro dello staff tecnico ha permesso alla Polisportiva di incrementare, man mano, il numero degli iscritti con ragazzi di età compresa tra gli 8 e 10 anni, per il minivolley, e dai 12 ai 17 anni, per i campionati under da disputare in seno alla FIPAV e all’ACSI.\n\nPer quest’anno la Polisportiva 74020 ha già concluso il campionato FIPAV under 14 femminile (terzo posto), nello stesso ambito partiranno i campionati Under 13 femminile e under 12 femminile dai quali ci si aspettano buoni risultati. Inizia invece lunedì 10 l’avventura della Polisportiva 74020 under 16 femminile nel campionato in ambito Associazione Centri Sportivi Italiani al quale seguiranno, l’under 13 femminile, l’under 14 femminile e infine l’under 16 maschile.\n\nLa partecipazione della Polisportiva a tutti questi campionati ha lo scopo di dare modo a tutti gli atleti di essere protagonisti e dimostrare il proprio talento.\n\nLo staff si dedica esclusivamente alla crescita tecnica dei giocatori curando gli aspetti tattici, psicologici e comportamentali di ognuno. In Polisportiva si è venuto a creare un ambiente armonioso nel quale si svolgono anche gli allenamenti più duri e difficili. Il motto dei coach è: “il lavoro paga sempre”, per questo alla Polisportiva 74020 le soddisfazioni non tarderanno ad arrivare.",
        "valori": [
          "Multidisciplinarietà",
          "Crescita personale",
          "Fair play",
          "Sviluppo territoriale"
        ],
        "palmares": [
          {
            "anno": "2010",
            "titolo": "Centro CONI di Eccellenza",
            "descrizione": "Riconoscimento come centro di eccellenza formativa"
          },
          {
            "anno": "2019",
            "titolo": "Coppa Puglia",
            "descrizione": "Vittoria della Coppa Puglia senior"
          }
        ]
      },
      "A.S.H. BASKIN": { 
        "nome": "A.s.h. Baskin",
        "logo": "assets/baskin22.png",
        "storia" :"Ash Taranto nata nel 2011 come associazione sportiva handikap, inizia attività con basket in carrozzina, ha partecipato in 2 campionati nazionali Serie B, dal 2014 effettua una nuova disciplina sportiva Baskin sport che mette insieme normodotati e diversamente abili di qualsiasi patologia medica, campione regionale in carica, 5^ classificata campionati italiani 2019. Presidente Aniello Diana, allenatore Faggianelli Raffaele, e 22 atleti",
        "valori": [
          "Multidisciplinarietà",
          "Crescita personale",
          "Fair play",
          "Sviluppo territoriale"
        ],
        "palmares": [
          {
            "anno": "2010",
            "titolo": "Centro CONI di Eccellenza",
            "descrizione": "Riconoscimento come centro di eccellenza formativa"
          },
          {
            "anno": "2019",
            "titolo": "Coppa Puglia",
            "descrizione": "Vittoria della Coppa Puglia senior"
          }
        ]
      }
    }
  }


,
 "CONTATTI": {
        "titolo": "Contatti Società",
        "sottotitolo":"Trova qui i contatti delle nostre società sportive. Siamo sempre pronti ad ascoltarti e a rispondere alle tue domande.",
        "descrizione": "",
        "societa": {
        "VIRTUS TARANTO": {
            "nome": "Virtus Taranto",
            "logo": "assets/logo-virtus-taranto.svg",
            "descrizione": "La storica società di basket di Taranto, impegnata nella promozione dello sport e dei valori del fairplay.",
            "indirizzo": "Via delle Palestre, 123 - 74121 Taranto",
            "telefono": "+39 099 1234567",
            "email": "info@virtustaranto.it",
            "sito": "www.virtustaranto.it"
          },
          "SUPPORT_O": 
          {
            "nome": "Support_o",
            "logo": "assets/support_o2022 (1).png",
            "descrizione": "Associazione sportiva dedicata al supporto e all'inclusione attraverso lo sport.",
            "indirizzo": "Viale dello Sport, 45 - 74122 Taranto",
            "telefono": "+39 099 7654321",
            "email": "contatti@supporto.it",
            "sito": "www.supporto.it"
          },
          "POLISPORTIVA 74020": 
          {
            "nome": "Polisportiva 74020",
            "logo": "assets/poliLogo.png",
            "descrizione": "Polisportiva che promuove diverse discipline sportive per tutte le età.",
            "indirizzo": "Piazza dell'Atletica, 78 - 74020 Taranto",
            "telefono": "+39 099 9876543",
            "email": "info@polisportiva74020.it",
            "sito": "www.polisportiva74020.it"
          },
          "A.S.H. BASKIN": 
          {
            "nome": "A.s.h. Baskin",
            "logo": "assets/baskin22.png",
            "descrizione": "Polisportiva che promuove diverse discipline sportive per tutte le età.",
            "indirizzo": "Piazza dell'Atletica, 78 - 74020 Taranto",
            "telefono": "+39 099 9876543",
            "email": "info@polisportiva74020.it",
            "sito": "www.polisportiva74020.it"
          }
        }
      },

  "SERVIZI_ETICO" : {
    "titolo" : "Codice Etico",
    "sottotitolo" : "Virtus Taranto, Support_o & Polisportiva 74020",
    "descrizione": "Il Codice Etico rappresenta i valori fondamentali delle nostre società. Scarica e leggi il documento per conoscere i principi che guidano le nostre azioni.",
    "societa" : [
      {
        "nome": "Support_o",
        "descrizione": "Il Codice Etico di Support_o promuove l integrità, il rispetto e la passione per lo sport come valori centrali della nostra comunità.",
        "documentoUrl": "https://drive.google.com/file/d/1Bi77JInByWDVDH65hmt6H6P9fEvbmIcn/view?usp=sharing"
      },
      {
        "nome": "Virtus Taranto",
        "descrizione": "Virtus Taranto si impegna a mantenere alti standard etici, promuovendo il fair play e lo sviluppo personale attraverso il nostro Codice Etico.",
        "documentoUrl": "https://drive.google.com/file/d/1mlXe5AacltclQDvpE6D4NCR8ABShZzpX/view?usp=sharing"
      },
      {
        "nome": "Polisportiva 74020",
        "descrizione": "Il Codice Etico del Polisportiva 74020 riflette il nostro impegno per l eccellenza accademica e sportiva, promuovendo valori di inclusione e spirito di squadra.",
        "documentoUrl": "https://drive.google.com/file/d/1H5qjMmcta9cJrnsizfiDGtICDhs_CIua/view?usp=sharing"
      }
    ],
    "bottoneDownload" : "Scarica Codice Etico"
  },

  "SERVIZI_ISCRIZIONI" : {
    "titolo" : "Iscrizioni Settore Giovanile",
    "sottotitolo" : "Support & Virtus Taranto",
    "descrizione": "Benvenuti alle iscrizioni per il settore giovanile. Segui le procedure specifiche per Support o Virtus Taranto.",
    "proc_virtus" : "Procedura Virtus Taranto:", 
    "proc_support":"Procedura Support:",
    "bottoneVirtus" : "Iscrizione Virtus",
    "bottoneSupport" : "Iscrizione Support",
    "proceduraSupport1": [
     {"step":"Compila il modulo di pre-iscrizione online sul sito ufficiale Support." },
     {"step":"Attendi la conferma via email per la disponibilità nel gruppo desiderato."} ,
     {"step": "Effettua il pagamento della quota di iscrizione tramite bonifico bancario."},
     {"step":"Presenta il certificato medico sportivo valido presso la segreteria."},
     {"step":"Ritira il kit sportivo ufficiale Support presso il punto vendita indicato."}
    ],
    "proceduraVirtus1": [
     {"step":"Contatta la segreteria Virtus Taranto per verificare la disponibilità nei gruppi." },
     {"step":"Scarica e compila il modulo di iscrizione dal sito web Virtus Taranto."} ,
     {"step": "Consegna il modulo compilato e il certificato medico sportivo in segreteria."},
     {"step":"Effettua il pagamento della quota associativa in contanti o con POS."},
     {"step":"Partecipa alla riunione di benvenuto per ricevere il kit sportivo Virtus."}
    ]
  },
  "SERVIZI_VISITA" : {
    "titolo" : "Direttive per la Visita Medica",
    "sottotitolo" : "Support & Virtus Taranto",
    "descrizione": "PROCEDURA RICHIESTA VISITA MEDICA CENTRO MEDICINA SPORTIVA O CENTRO CONVENZIONATO",
    "proc" : "Procedura:", 
    "procedura": [
     {"step":"Si riepilogano tutti i metodi per poter svolgere la visita medica agonistica." },
     {"step":"Prenotazione da parte della famiglia al CMS in Via Lazio (costo attuale 35 euro)"} ,
     {"step": "⁠Prenotazione tramite associazione Centro Convenzionato Otosalus - Panacea (prezzo a noi riservato di 35 euro)'"},
     {"step":"In entrambi i casi sopra riportati i certificato viene spedito all’associazione"},
     {"step":"⁠Recarsi presso il proprio medico curante con Istanza della Società. Per emissione ricetta bianca, con la quale potrete prenotare presso il CUP in una struttura ASL (Via Ancona, Tramontone…) del territorio. La visita in dovrebbe essere gratuita e il certificato verrà consegnato all’atleta dopo un dato periodo e deve essere consegnato all’associazione'"},
     {"step":"In tutti i casi la Società deve rilasciare istanza in seguito a richiesta dell’atleta (sul drive sotto riportato). L’istanza sarà spedita direttamente alla mail indicata sul drive"},
     {"step":"Si ricorda che senza un certificato medico valido non è possibile svolgere allenamenti ne tantomeno partite."}
    ],
    "documentoUrl" : "https://docs.google.com/forms/d/e/1FAIpQLSdw3W6tZjVYZt4EHzdk-afzaqBel4SNsLdwi0vnN4dCVkcrAA/viewform"
    },

  "PARTNER_BENEFIT" : {
      "titolo" : "I Nostri Partner",
      "sottotitolo" : "Grazie al supporto dei nostri preziosi partner, continuiamo a crescere e a promuovere l'eccellenza nel basket a Taranto e in tutta Italia.",
      "sito" : "Visita il sito",
      "diventaPartner" : "Perché Diventare Partner",
      "collabora" : "Collabora con noi",
      "collabora_descr" :"Entra a far parte della famiglia Virtus Taranto e costruiamo insieme il futuro del basket.",
      "form_thanks": "Grazie per il tuo interesse!",
      "contatteremo":"Ti contatteremo presto per discutere delle opportunità di collaborazione.",
      "benefit" : [
        {
          "title": "Visibilità Nazionale",
          "description": "Presenza del brand durante tutti gli eventi e le partite della Virtus Taranto.",
          "icon": "visibility"
        },
        {
          "title": "Network Esclusivo",
          "description": "Accesso al nostro network di partner e opportunità di business networking.",
          "icon": "group"
        },
        {
          "title": "Impatto Sociale",
          "description": "Contributo allo sviluppo del basket giovanile e alla comunità locale.",
          "icon": "favorite"
        },
        {
          "title": "Content Marketing",
          "description": "Creazione di contenuti esclusivi e storytelling del brand sui nostri canali.",
          "icon": "campaign"
        }
    ]
    },
    "PARTNER" : {
      "sponsor" : [   
             {
          "name": "Azienda A",
          "logo": "assets/fondazione251.png",
          "description": "Leader nel settore tecnologico, supporta lo sviluppo dei giovani talenti.",
          "website": "https://www.aziendaa.com"
        },
        {
          "name": "Azienda B",
          "logo": "assets/nu.png",
          "description": "Fornitore di attrezzature sportive di alta qualità per le nostre squadre.",
          "website": "https://www.aziendab.com"
        },
        {
          "name": "Azienda C",
          "logo": "assets/mlogtrasparente1.png",
          "description": "Sostiene le iniziative di inclusione sociale attraverso lo sport.",
          "website": "https://www.aziendac.com"
        },
        {
          "name": "Azienda D",
          "logo": "assets/bialetti.png",
          "description": "Sostiene le iniziative di inclusione sociale attraverso lo sport.",
          "website": "https://www.aziendac.com"
        },
        {
          "name": "Azienda E",
          "logo": "assets/vibe.png",
          "description": "Sostiene le iniziative di inclusione sociale attraverso lo sport.",
          "website": "https://www.aziendac.com"
        }
    ]}
    
  }